astyle
autoconf
automake
base
bemenu
bison
debugedit
efibootmgr
firefox
flex
foot
gcc
git
grub
home-assistant
iwd
libtool
linux
linux-firmware
m4
make
man-db
neovim
nvidia-open
openssh
pacman-contrib
patch
pkgconf
strace
sudo
sway
texinfo
which
whois
