autoconf
automake
base
bemenu
bison
curl
debugedit
efibootmgr
firefox
flex
foot
gcc
git
grub
iwd
libtool
linux
linu
m4
make
man
nvidi
openssh
pacman
patch
pkgconf
sudo
sway
texinfo
vim
which
whois
