alsa-plugins
alsa-utils
bspwm
compton
dialog
firefox
git
gvim
htop
kakoune
luajit
nodejs
nvidia
openssh
pass
picocom
pinentry
pygmentize
python
python2
rofi
screenfetch
sudo
sxhkd
termite
texlive-core
tmux
ttf-dejavu
ttf-font-awesome
vlc
wpa_supplicant
xdo
xorg-xrdb
xsel
zathura
zathura-pdf-poppler
